/* Localized versions of Info.plist keys */

CFBundleName = "SuperPro";
CFBundleShortVersionString = "SuperPro version 6.6.0";
CFBundleGetInfoString = "SuperPro version 6.6.0, Copyright (c) 2010 SafeNet Inc.";
NSHumanReadableCopyright = "Copyright (c) 2010 SafeNet Inc.";
